Repository: xtrose/file-explorer-x
Catalog: FileManager/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# 001_WarnungPrivate
source: The private sector is located in the directory of the app and is protected by a password. Please write down your password and keep it in a safe place. Important! Do you lose your password or you uninstalling this app, so the data is lost forever.
ar_sa: القطاع الخاص الموجود في الدليل للتطبيق ومحمي بواسطة كلمة مرور. الرجاء كتابة كلمة المرور الخاصة بك والاحتفاظ بها في مكان أمن. هام! تفقد كلمة المرور الخاصة بك، أو يمكنك إزالة تثبيت هذا التطبيق، حيث يتم فقدان البيانات إلى الأبد.
bg_bg: В частния сектор се намира в директорията на приложението и е защитен с парола. Моля напишете паролата си и го пазят на сигурно място. Важно! Загубите вашата парола или да деинсталирате този апартамент, така че тези данни са загубени завинаги.
cs_cz: Soukromý sektor je umístěn v adresáři aplikace a je chráněn heslem. Zapište si heslo a uchovávejte jej na bezpečném místě. Důležité! Ztratíte své heslo nebo jste odinstalování této aplikace, takže data jsou ztracena navždy.
da_dk: Private sektoren er placeret i mappen på app og er beskyttet af en adgangskode. Venligst notere din adgangskode, og holde det på et sikkert sted. Vigtigt! Mister du dit password eller du afinstallere denne app, så dataene er tabt for evigt.
de_de: Der private Bereich befindet sich im Verzeichnis der App und wird durch ein Passwort geschützt. Bitte notiere dir dein Passwort und bewahre es an einem sicheren Ort auf. Wichtig! Verlierst du dein Passwort oder deinstallierst du diese App, so sind die Daten für immer verloren.
el_gr: Ο ιδιωτικός τομέας βρίσκεται στον κατάλογο της εφαρμογής και προστατεύεται από κωδικό πρόσβασης. Παρακαλώ γράψτε τον κωδικό πρόσβασής σας και να κρατήσει σε ασφαλές μέρος. Σημαντικό! Να χάσετε τον κωδικό πρόσβασής σας ή την απεγκατάσταση αυτό το app, έτσι ώστε τα δεδομένα θα χαθούν για πάντα.
es_es: El sector privado se encuentra en el directorio de la aplicación y está protegido por una contraseña. Por favor, escriba su contraseña y mantenerla en un lugar seguro. ¡Importante! Pierdes tu contraseña o desinstalar esta aplicación, por lo que los datos se pierden para siempre.
fa_ir: بخش خصوصی در شاخه نرم افزار قرار گرفته است و توسط رمز عبور محافظت می شود. لطفا رمز عبور خود را بنویسید و آن را در جای امنی نگه دارید. مهم! شما از دست دادن رمز عبور و یا شما حذف نصب این برنامه، بنابراین داده ها برای همیشه از دست داده است.
fr_fr: Le secteur privé est situé dans le répertoire de l’application et est protégé par un mot de passe. S’il vous plaît écrivez votre mot de passe et gardez-le dans un endroit sûr. Important ! Vous perdez votre mot de passe ou vous désinstaller cette application, donc les données sont perdues pour toujours.
hi_in: निजी क्षेत्र अनुप्रयोग की निर्देशिका में स्थित है और एक पासवर्ड द्वारा सुरक्षित है। कृपया नीचे अपना पासवर्ड लिखें और इसे किसी सुरक्षित स्थान पर रखें। महत्वपूर्ण! आप अपने पासवर्ड या आप इस अनुप्रयोग की स्थापना रद्द करने, तो डेटा हमेशा के लिए खो दिया है खो देते हैं।
hr_hr: Privatni sektor se nalazi u direktoriju aplikacije i zaštićene lozinkom. Zapišite lozinku i držati ga na sigurnom mjestu. Važno! Možeš izgubiti svoju lozinku ili de-instalirati ovaj app, tako da se podaci su izgubljeni zauvijek.
hu_hu: A magánszektor az app könyvtárban található, és van megvéd mellett egy jelszó. Kérjük, írja le a jelszavát, és tartsa biztonságos helyen. Fontos! Akkor elveszíti a jelszavát, vagy uninstalling ez app, hogy az adatok elveszett örökre.
it_it: Il settore privato si trova nella directory dell'applicazione ed è protetto da una password. Si prega di annotare la password e conservarla in un luogo sicuro. Importante! Perdi la password o hai disinstallare questa applicazione, quindi i dati vengono persi per sempre.
ja_jp: 民間はアプリのディレクトリにある、パスワードで保護されています。あなたのパスワードを書き留めて、安全な場所に保管してください。 重要! あなたのパスワードまたはデータは永遠に失われますので、このアプリをアンインストールする失われます。
ko_kr: 민간 응용 프로그램의 디렉터리에 있으며, 비밀 번호에 의해 보호 됩니다. 암호를 적어 하 고 안전한 곳에 보관 하십시오. 중요! 당신은 귀하의 비밀 번호 또는 데이터가 영원히 손실 됩니다 그래서이 애플 리 케이이 션을 제거 하면 잃게됩니다.
lt_lt: Privačiame sektoriuje yra app katalogas ir yra apsaugota slaptažodžiu. Užsirašykite savo slaptažodį ir laikykite jį saugioje vietoje. Svarbu! Ar jūs prarasite savo slaptažodį arba galite pašalinti šią programėlę, kad duomenys yra prarastas visam laikui.
lv_lv: Privātais sektors ir izvietota app direktorijā un ir aizsargāta ar paroli. Lūdzu, pierakstiet savu paroli un glabājiet to drošā vietā. Svarīgi! Vai jūs zaudējat savu paroli vai jūs atinstalēt šo app, lai dati ir zaudēti uz visiem laikiem.
ms_my: Sektor swasta terletak di dalam direktori apl dan dilindungi oleh kata laluan. Sila tuliskan kata laluan anda dan simpannya di tempat yang selamat. Penting! Adakah anda hilang kata laluan anda atau anda membuang pasang app ini, sehingga data yang hilang selama-lamanya.
nb_no: Privat sektor ligger i mappen til programmet og er beskyttet av et passord. Skriv ned passordet, og oppbevar den på et trygt sted. Viktig! Du gjør mister ditt passord eller du avinstallere denne applikasjonen, slik at dataene er tapt for alltid.
nl_nl: De particuliere sector bevindt zich in de map van de app en wordt beschermd door een wachtwoord. Gelieve schrijf uw wachtwoord en bewaar deze op een veilige plaats. Belangrijk! Je heb verliest uw wachtwoord of u verwijderen van dit app, zodat de gegevens verloren voor altijd.
pl_pl: Sektor prywatny znajduje się w katalogu aplikacji i jest chroniony hasłem. Proszę zapisać hasło i przechowywać go w bezpiecznym miejscu. Ważne! Czy tracisz, hasło lub odinstalowanie tej aplikacji, więc dane zostaną utracone na zawsze.
pt_pt: O setor privado está localizado no diretório do aplicativo e é protegido por senha. Por favor anote sua senha e mantê-lo em um lugar seguro. Importante! Você perdeu sua senha ou você desinstalar este app, então os dados serão perdidos para sempre.
ro_ro: Sectorul privat este situat în directorul aplicaţiei şi este protejat de o parola. Vă rugăm să notați parola şi păstraţi-l într-un loc sigur. Important! Se pierde parola sau dezinstalarea acest app, deci datele este pierdut pentru totdeauna.
ru_ru: Частный сектор находится в каталоге приложения и защищен паролем. Пожалуйста, запишите пароль и храните его в надежном месте. Важно! Вы потеряете свой пароль или удаления этого приложения, поэтому данные потеряны навсегда.
sk_sk: Súkromný sektor sa nachádza v adresári aplikácie a je chránený heslom. Heslo si zapíšte a uschovajte na bezpečnom mieste. Dôležité! Urobiť stratíte heslo alebo ste odinštalovať túto aplikáciu, takže údaje, je navždy stratený.
sv_se: Den privata sektorn ligger i katalogen av appen och skyddas av ett lösenord. Skriv ned lösenordet och förvara det på en säker plats. Viktigt! Förlorar du ditt lösenord eller om du avinstallerar denna app, så data är förlorade för alltid.
th_th: ภาคเอกชนอยู่ในไดเรกทอรีของโปรแกรมประยุกต์ และได้รับการป้องกัน ด้วยรหัสผ่าน กรุณาจดรหัสผ่านของคุณ และเก็บไว้ในปลอดภัย สำคัญ คุณสูญเสียรหัสผ่านของคุณหรือคุณสามารถถอนการติดตั้ง app นี้ ดังนั้นข้อมูลจะสูญหายไปตลอดกาล
tr_tr: Özel sektör app dizininde tutulur ve bir şifre ile korunmaktadır. Lütfen parolanızı yazmanız ve güvenli bir yerde saklayın. Önemli! Parolanızı veya veri sonsuza dek kaybolur bu app kaldırma kaybetmek yok.
uk_ua: Приватному секторі знаходиться в каталозі програми і захищені паролем. Запишіть пароль і зберігайте його в надійному місці. Важливо! Ви втратите ваш пароль або ви видалення цієї програми, тому дані не втрачаються назавжди.
vi_vn: Khu vực tư nhân nằm trong thư mục của các ứng dụng và được bảo vệ bằng mật khẩu. Xin vui lòng ghi lại mật khẩu của bạn và giữ nó ở nơi an toàn. Quan trọng! Bạn có mất mật khẩu của bạn hoặc bạn gỡ bỏ cài đặt ứng dụng này, do đó, các dữ liệu bị mất mãi mãi.
zh_cn: 私营部门位于应用程序的目录中，并由密码保护。请写下您的密码并保持它在一个安全的地方。 很重要 ！ 你失去您的密码或您卸载此应用程序，因此永远的数据丢失。
zh_tw: 私營部門位於應用程式的目錄中，並由密碼保護。請寫下您的密碼並保持它在一個安全的地方。 很重要 ！ 你失去您的密碼或您卸載此應用程式，因此永遠的資料丟失。

# 001_Weiter
source: Next
ar_sa: القادم
bg_bg: Следваща
cs_cz: Další
da_dk: Næste
de_de: Weiter
el_gr: Επόμενη
es_es: Siguiente
fa_ir: بعدی
fr_fr: Prochaine
hi_in: अगले
hr_hr: Sljedeći
hu_hu: Következő
it_it: Successivo
ja_jp: 次
ko_kr: 다음
lt_lt: Kitas
lv_lv: Nākamo
ms_my: Seterusnya
nb_no: Neste
nl_nl: Volgende
pl_pl: Następny
pt_pt: Na próxima
ro_ro: Următoarea
ru_ru: Следующая
sk_sk: Ďalší
sv_se: Nästa
th_th: ถัดไป
tr_tr: Sonraki
uk_ua: Наступний
vi_vn: Tiếp theo
zh_cn: 下一个
zh_tw: 下一個

# 001_Fehler
source: Error
ar_sa: خطأ
bg_bg: Грешка
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
el_gr: Σφάλμα
fa_ir: خطا
fr_fr: Erreur
hi_in: त्रुटि
hr_hr: Pogreška
hu_hu: Hiba
it_it: Errore
ja_jp: エラー
ko_kr: 오류
lt_lt: Klaida
lv_lv: Kļūda
ms_my: Ralat
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sv_se: Fel
th_th: ข้อผิดพลาด
tr_tr: Hata
uk_ua: Помилка
vi_vn: Lỗi
zh_cn: 错误
zh_tw: 錯誤

# 001_KeinPasswort
source: No password entered
ar_sa: لا توجد كلمة المرور التي تم إدخالها
bg_bg: Няма парола влизам
cs_cz: Není nastaveno žádné heslo
da_dk: Ingen adgangskode angivet
de_de: Kein Passwort eingegeben
el_gr: Δεν υπάρχει κωδικός πρόσβασης που πληκτρολογήσατε
es_es: No hay contraseña
fa_ir: هیچ کلمه عبوری که وارد کرده اید
fr_fr: Aucun mot de passe entré
hi_in: कोई पासवर्ड दर्ज किया
hr_hr: Nema lozinke
hu_hu: Nincs jelszó
it_it: Senza password
ja_jp: パスワードを入力して
ko_kr: 입력 한 비밀 번호
lt_lt: Nėra įvestas slaptažodis
lv_lv: Nav ievadīta parole
ms_my: Tiada kata laluan yang dimasukkan
nb_no: Ingen passordet
nl_nl: Geen wachtwoord ingevoerd
pl_pl: Nie wprowadzone hasło
pt_pt: Nenhuma senha digitada
ro_ro: Nici o parolă introduse
ru_ru: Пароль не введен
sk_sk: Žiadne heslo
sv_se: Inget lösenord angett
th_th: ไม่มีรหัสผ่านที่ป้อน
tr_tr: Girilen parola
uk_ua: Пароль, внесений
vi_vn: Không có mật khẩu
zh_cn: 没有输入密码
zh_tw: 沒有輸入密碼

# 001_Passwort
source: Password
ar_sa: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
da_dk: Adgangskode
de_de: Passwort
el_gr: Κωδικό πρόσβασης
es_es: Contraseña
fa_ir: رمز عبور
fr_fr: Mot de passe
hi_in: पासवर्ड
hr_hr: Lozinku
hu_hu: Jelszó
ja_jp: パスワード
ko_kr: 암호
lt_lt: Slaptažodis
lv_lv: Parole
ms_my: Kata laluan
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parola
ru_ru: Пароль
sk_sk: Heslo
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Şifre
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# 001_PasswortErstellen
source: Create password
ar_sa: إنشاء كلمة مرور
bg_bg: Създаване на парола
cs_cz: Vytvořit heslo
da_dk: Opret adgangskode
de_de: Passwort erstellen
el_gr: Δημιουργία κωδικού πρόσβασης
es_es: Crear contraseña
fa_ir: ایجاد رمز ورود
fr_fr: Créer mot de passe
hi_in: पासवर्ड बनाएँ
hr_hr: Stvaranje lozinke
hu_hu: Jelszó létrehozása
it_it: Creare password
ja_jp: パスワードを作成します。
ko_kr: 암호 만들기
lt_lt: Sukurkite slaptažodį
lv_lv: Izveidot paroli
ms_my: Cipta kata laluan
nb_no: Opprett passord
nl_nl: Wachtwoord maken
pl_pl: Utwórz hasło
pt_pt: Criar senha
ro_ro: Creare parolă
ru_ru: Создать пароль
sk_sk: Vytvoriť heslo
sv_se: Skapa lösenord
th_th: สร้างรหัสผ่าน
tr_tr: Parola oluşturma
uk_ua: Створіть пароль
vi_vn: Tạo mật khẩu
zh_cn: 创建密码
zh_tw: 創建密碼

# 001_PasswortNicht
source: Password can not be used
ar_sa: لا يمكن استخدام كلمة المرور
bg_bg: Паролата не може да се използва
cs_cz: Heslo nelze použít
da_dk: Adgangskoden kan ikke bruges
de_de: Passwort kann nicht verwendet werden
el_gr: Κωδικός πρόσβασης δεν μπορεί να χρησιμοποιηθεί
es_es: Contraseña no puede utilizarse
fa_ir: رمز عبور استفاده نمی شود
fr_fr: Mot de passe ne peut pas être utilisé
hi_in: पासवर्ड नहीं किया जा सकता
hr_hr: Lozinke se ne mogu koristiti
hu_hu: Jelszó nem használható
it_it: Password non può essere utilizzata
ja_jp: パスワードを使用しないことができます。
ko_kr: 암호를 사용할 수 없습니다.
lt_lt: Slaptažodis negali būti naudojamas
lv_lv: Paroli nevar izmantot
ms_my: Kata laluan tidak boleh digunakan
nb_no: Passord kan ikke brukes
nl_nl: Wachtwoord kan niet worden gebruikt
pl_pl: Hasło nie może być używane
pt_pt: Senha não pode ser usada
ro_ro: Parola nu poate fi folosit
ru_ru: Пароль не может быть использован
sk_sk: Heslo nemôže byť použitý
sv_se: Lösenord kan inte användas
th_th: ไม่สามารถใช้รหัสผ่าน
tr_tr: Parola kullanılamaz
uk_ua: Пароль не може використовуватися
vi_vn: Mật khẩu không thể được sử dụng
zh_cn: 密码不能用
zh_tw: 密碼不能用

# 001_PasswortUnterschied
source: Passwords are different
ar_sa: تعتبر كلمات المرور المختلفة
bg_bg: Паролите са различни
cs_cz: Hesla se liší
da_dk: Adgangskoder er forskellige
de_de: Passwörter sind unterschiedlich
el_gr: Κωδικοί πρόσβασης είναι διαφορετικές
es_es: Las contraseñas son diferentes
fa_ir: رمزهای عبور متفاوت است
fr_fr: Mots de passe sont différents
hi_in: पासवर्ड अलग होते हैं
hr_hr: Lozinke razlikuju
hu_hu: A jelszavakban a különböző
it_it: Le password sono diverse
ja_jp: パスワードが異なる
ko_kr: 암호는 다른
lt_lt: Slaptažodžiuose svarbu tinkamai naudoti skirtingų
lv_lv: Paroles ir atšķirīgas
ms_my: Kata laluan adalah berbeza
nb_no: Passordene er ulike
nl_nl: Wachtwoorden zijn verschillend
pl_pl: Hasła są różne
pt_pt: As senhas são diferentes
ro_ro: Parolele sunt diferite
ru_ru: Пароли отличаются
sk_sk: Heslá sú rôzne
sv_se: Lösenorden är olika
th_th: รหัสผ่านแตกต่าง
tr_tr: Parolalar farklı
uk_ua: Паролі є різні
vi_vn: Mật khẩu phải khác nhau
zh_cn: 密码是不同
zh_tw: 密碼是不同

# 001_PasswortWiederholen
source: Repeat password
ar_sa: تكرار كلمة السر
bg_bg: Повторете парола
cs_cz: Opakujte heslo
da_dk: Gentag adgangskode
de_de: Passwort wiederholen
el_gr: Επανάληψη κωδικού
es_es: Repetir contraseña
fa_ir: تکرار رمز عبور
fr_fr: Répétez mot de passe
hi_in: पासवर्ड दोहराएँ
hr_hr: Ponovite lozinku
hu_hu: Ismételd meg a jelszót
it_it: Ripeti la password
ja_jp: パスワードを繰り返します。
ko_kr: 비밀 번호를 반복
lt_lt: Pakartokite slaptažodį
lv_lv: Atkārtojiet paroli
ms_my: Ulang kata laluan
nb_no: Gjenta passord
nl_nl: Herhaal wachtwoord
pl_pl: Powtórz hasło
pt_pt: Repita a senha
ro_ro: Repeta parola
ru_ru: Повторите пароль
sk_sk: Opakovať heslo
sv_se: Upprepa lösenord
th_th: รหัสผ่านใหม่
tr_tr: Tekrar şifre
uk_ua: Повторіть пароль
vi_vn: Lặp lại mật khẩu
zh_cn: 重复输入密码
zh_tw: 重複輸入密碼

# 001_Datum
source: Date
ar_sa: تاريخ
bg_bg: Дата
cs_cz: Datum
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
fa_ir: تاریخ
hi_in: दिनांक
hr_hr: Datuma
hu_hu: Dátum
it_it: Data
ja_jp: 日付
ko_kr: 날짜
lt_lt: Data
lv_lv: Datums
ms_my: Tarikh
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_pt: Data
ro_ro: Data
ru_ru: Дата
sk_sk: Dátum
sv_se: Datum
th_th: วัน
tr_tr: Tarihi
uk_ua: Дата
vi_vn: Ngày
zh_cn: 日期
zh_tw: 日期

# 001_FileType
source: Type
ar_sa: نوع
bg_bg: Тип
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
es_es: Tipo
fa_ir: نوع
fr_fr: Type de
hi_in: प्रकार
hr_hr: Tip
hu_hu: Típus
it_it: Tipo
ja_jp: タイプ
ko_kr: 유형
lt_lt: Tipas
lv_lv: Tips
ms_my: Jenis
pl_pl: Typu
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sv_se: Typ
th_th: ชนิด
tr_tr: Türü
uk_ua: Тип
vi_vn: Loại hình
zh_cn: 类型
zh_tw: 類型

# 001_OrdnerSortieren
source: Sort folders
ar_sa: فرز المجلدات
bg_bg: Подреждане на папки
cs_cz: Seřadit složky
da_dk: Sorter mapper
de_de: Ordner sortieren
el_gr: Ταξινόμηση φακέλους
es_es: Carpetas tipo
fa_ir: مرتب سازی پوشه ها
fr_fr: Dossiers de sorte
hi_in: सॉर्ट करें फ़ोल्डर्स
hr_hr: Sortiranje mape
hu_hu: Mappák rendezési
it_it: Cartelle di sorta
ja_jp: フォルダーの並べ替え
ko_kr: 폴더 정렬
lt_lt: Rūšiuoti aplankus
lv_lv: Kārtošanas mapes
ms_my: Jenis folder
nb_no: Sortere mapper
nl_nl: Mappen sorteren
pl_pl: Sortowania folderów
pt_pt: Pastas de tipo
ro_ro: Sortare dosare
ru_ru: Сортировка папок
sk_sk: Zoradiť priečinky
sv_se: Sortera mappar
th_th: เรียงลำดับโฟลเดอร์
tr_tr: Sıralama klasörler
uk_ua: Сортування папки
vi_vn: Sắp xếp các thư mục
zh_cn: 排序文件夹
zh_tw: 排序資料夾

# 001_Entfernen
source: Remove
ar_sa: إزالة
bg_bg: Премахване на
cs_cz: Odstranit
da_dk: Fjern
de_de: Entfernen
el_gr: Κατάργηση
es_es: Quitar
fa_ir: حذف
fr_fr: Supprimer
hi_in: निकालें
hr_hr: Uklonite
hu_hu: Eltávolítása
it_it: Rimuovere
ja_jp: 削除
ko_kr: 제거
lt_lt: Pašalinti
lv_lv: Noņemt
ms_my: Alih Keluar
nb_no: Fjerne
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Remover
ro_ro: Elimina
ru_ru: Удалить
sk_sk: Odstrániť
sv_se: Ta bort
th_th: เอา
tr_tr: Kaldır
uk_ua: Видалити
vi_vn: Loại bỏ
zh_cn: 删除
zh_tw: 刪除

# 001_VerbindungNicht
source: Connection failed
ar_sa: فشل الاتصال
bg_bg: Връзката е неуспешна
cs_cz: Připojení se nezdařilo.
da_dk: Forbindelse mislykkedes
de_de: Verbindung fehlgeschlagen
el_gr: Η σύνδεση απέτυχε
es_es: Fallado la conexión
fa_ir: اتصال انجام نشد
fr_fr: Échoué de la connexion
hi_in: कनेक्शन विफल
hr_hr: Povezivanje nije uspjelo
hu_hu: Sikertelen kapcsolódás
it_it: Connessione non riuscita
ja_jp: 接続に失敗しました
ko_kr: 연결 실패
lt_lt: Ryšys nutrūko
lv_lv: Savienojums neizdevās
ms_my: Sambungan yang gagal
nb_no: Tilkobling mislyktes
nl_nl: Verbinding mislukt
pl_pl: Połączenie nie powiodło się
pt_pt: Conexão falhado
ro_ro: Conexiunea a eşuat
ru_ru: Ошибка подключения
sk_sk: Pripojenie zlyhalo
sv_se: Anslutning misslyckades
th_th: เชื่อมต่อล้มเหลว
tr_tr: Bağlantı başarısız oldu
uk_ua: Помилка підключення
vi_vn: Kết nối không thành công
zh_cn: 连接失败
zh_tw: 連接失敗

# 001_DateiNichtGeöffnet
source: File could not be opened
ar_sa: تعذر فتح الملف
bg_bg: Файлът не можа да бъде отворен
cs_cz: Nelze otevřít soubor
da_dk: Filen kunne ikke åbnes
de_de: Datei konnte nicht geöffnet werden
el_gr: Δεν ήταν δυνατό το άνοιγμα του αρχείου
es_es: No se pudo abrir archivo
fa_ir: فایل باز نمی شود
fr_fr: Fichier n’a pas pu être ouvert
hi_in: फ़ाइल खोली नहीं जा सकी
hr_hr: Nije moguće otvoriti datoteku
hu_hu: Fájl nem nyitható meg
it_it: Non è possibile aprire file
ja_jp: ファイルを開くことができません。
ko_kr: 파일을 열 수 없습니다.
lt_lt: Failas negali būti atidarytas
lv_lv: Failu nevar atvērt
ms_my: Fail tidak dapat dibuka
nb_no: Filen kan ikke åpnes
nl_nl: Bestand kan niet worden geopend
pl_pl: Nie można otworzyć pliku
pt_pt: Arquivo não pôde ser aberto.
ro_ro: Imposibil de deschis fișierul
ru_ru: Не удается открыть файл
sk_sk: Súbor sa nepodarilo otvoriť
sv_se: Filen kunde inte öppnas
th_th: ไม่สามารถเปิดแฟ้ม
tr_tr: Dosya açılamadı
uk_ua: Не вдалося відкрити файл
vi_vn: Không thể mở được tập tin
zh_cn: 不能打开文件
zh_tw: 不能打開檔

# 001_DateiHeruntergeladen
source: File is downloading
ar_sa: يتوفر الملف للتحميل
bg_bg: Файлът е наличен за изтегляне
cs_cz: Soubor je k dispozici ke stažení
da_dk: Fil er tilgængelig for download
de_de: Datei wird heruntergeladen
el_gr: Το αρχείο είναι διαθέσιμο για λήψη
es_es: Archivo está disponible para descargar
fa_ir: فایل برای دانلود در دسترس است
fr_fr: Fichier est disponible en téléchargement
hi_in: फ़ाइल डाउनलोड के लिए उपलब्ध है
hr_hr: Datoteka je dostupna za preuzimanje
hu_hu: Reszelő elérhető részére letölt
it_it: File è disponibile per il download
ja_jp: ファイルがダウンロード可能です。
ko_kr: 파일을 다운로드를 위해 사용할 수
lt_lt: Failas yra galima atsisiųsti
lv_lv: Fails ir pieejams lejupielādei
ms_my: Fail didapati untuk muat turun
nb_no: Filen er tilgjengelig for nedlasting
nl_nl: Bestand is beschikbaar voor download
pl_pl: Plik jest dostępny do pobrania
pt_pt: Arquivo está disponível para download
ro_ro: Fişierul este disponibil pentru download
ru_ru: Файл доступен для загрузки
sk_sk: Súbor je k dispozícii na stiahnutie
sv_se: Filen är tillgänglig för nedladdning
th_th: มีไฟล์ให้ดาวน์โหลด
tr_tr: Dosya indirmek için kullanılabilir
uk_ua: Файл доступний для скачування
vi_vn: Tập tin có sẵn để tải về
zh_cn: 文件是可供下载
zh_tw: 檔是可供下載

# 001_ArtDerVerbindung
source: Type of connection
ar_sa: نوع الاتصال
bg_bg: Тип на връзката
cs_cz: Typ připojení
da_dk: Forbindelsestype
de_de: Art der Verbindung
el_gr: Τύπος σύνδεσης
es_es: Tipo de conexión
fa_ir: نوع اتصال
fr_fr: Type de connexion
hi_in: कनेक्शन का प्रकार
hr_hr: Vrsta veze
hu_hu: Kapcsolat típusa
it_it: Tipo di connessione
ja_jp: 接続の種類
ko_kr: 연결의 유형
lt_lt: Ryšio tipas
lv_lv: Savienojuma tips
ms_my: Jenis sambungan yang
nb_no: Tilkoblingstypen
nl_nl: Type verbinding
pl_pl: Typ połączenia
pt_pt: Tipo de conexão
ro_ro: Tipul de conexiune
ru_ru: Тип подключения
sk_sk: Typ pripojenia
sv_se: Typ av anslutning
th_th: ชนิดของการเชื่อมต่อ
tr_tr: Bağlantı türü
uk_ua: Тип підключення
vi_vn: Loại kết nối
zh_cn: 连接类型
zh_tw: 連線類型

# 001_VerknüpftesKonto
source: Linked account
ar_sa: حساب مرتبط
bg_bg: Свързан акаунт
cs_cz: Propojený účet
da_dk: Sammenkædede konto
de_de: Verknüpftes Konto
el_gr: Συνδεδεμένο λογαριασμό
es_es: Cuenta vinculada
fa_ir: حساب مرتبط شده
fr_fr: Compte lié
hi_in: लिंक किया गया खाता
hr_hr: Povezani poslovni subjekt
hu_hu: Az összekapcsolt fiókokkal
it_it: Account collegati
ja_jp: リンクされているアカウント
ko_kr: 연결 된 계정
lt_lt: Susietos paskyros
lv_lv: Saistīto kontu
ms_my: Akaun berkaitan
nb_no: Forretningsforbindelse
nl_nl: Gekoppelde account
pl_pl: Powiązane konta
pt_pt: Conta vinculada
ro_ro: Cont
ru_ru: Связанные счета
sk_sk: Prepojeného účtu
sv_se: Länkade kontot
th_th: เชื่อมโยงบัญชี
tr_tr: Bağlantılı rapor
uk_ua: Пов'язаний обліковий запис
vi_vn: Tài khoản liên kết
zh_cn: 链接的帐户
zh_tw: 連結的帳戶

# 001_AnderesKonto
source: Another account
ar_sa: حساب آخر
bg_bg: Друг акаунт
cs_cz: Jiný účet
da_dk: En anden konto
de_de: Anderes Konto
el_gr: Άλλο λογαριασμό
es_es: Otra cuenta
fa_ir: یک حساب دیگر
fr_fr: Un autre compte
hi_in: किसी अन्य खाते
hr_hr: Drugi račun
hu_hu: Egy másik fiók
it_it: Un altro account
ja_jp: 別のアカウント
ko_kr: 다른 계정
lt_lt: Kitą abonementą
lv_lv: Citu kontu
ms_my: Akaun lain
nb_no: En annen konto
nl_nl: Een andere account
pl_pl: Innego konta
pt_pt: Outra conta
ro_ro: Un alt cont
ru_ru: Другой счет
sk_sk: Iný účet
sv_se: Ett annat konto
th_th: บัญชีผู้ใช้อื่น
tr_tr: Başka bir hesap
uk_ua: Інший обліковий запис
vi_vn: Một tài khoản khác
zh_cn: 另一个帐户
zh_tw: 另一個帳戶

# 001_DateiOrdnerNichtGelöscht
source: File or folder could not be deleted
ar_sa: لا يمكن حذف ملف أو مجلد
bg_bg: Файлът или папката не можа да бъде изтрит
cs_cz: Nelze odstranit soubor nebo složku
da_dk: Filen eller mappen kunne ikke slettes
de_de: Datei oder Ordner konnte nicht gelöscht werden
el_gr: Το αρχείο ή ο φάκελος δεν ήταν δυνατό να διαγραφεί
es_es: Archivo o carpeta no se puede eliminar
fa_ir: پرونده یا پوشه حذف می تواند
fr_fr: Fichier ou dossier ne peut pas être supprimé
hi_in: फ़ाइल या फ़ोल्डर हटाया नहीं जा सका
hr_hr: Datoteku ili mapu nije moguće izbrisati
hu_hu: Fájl vagy mappa nem törölhető
it_it: File o cartella non può essere eliminato
ja_jp: ファイルまたはフォルダーを削除できませんでした。
ko_kr: 파일 또는 폴더를 삭제할 수 없습니다.
lt_lt: Negalima naikinti failą arba aplanką
lv_lv: Nevar izdzēst failu vai mapi
ms_my: Fail atau folder tidak dapat dihapuskan
nb_no: Filen eller mappen kan ikke slettes
nl_nl: Bestand of map kon niet worden verwijderd
pl_pl: Nie można usunąć pliku lub folderu
pt_pt: Arquivo ou pasta não pôde ser excluída
ro_ro: Fişierul sau dosarul nu ar putea fi şterse
ru_ru: Не удается удалить файл или папку
sk_sk: Súbor alebo priečinok sa nepodarilo odstrániť
sv_se: Filen eller mappen kunde inte raderas
th_th: ไม่สามารถลบแฟ้มหรือโฟลเดอร์
tr_tr: Dosya veya klasör silinemedi
uk_ua: Файл або папка не вдалося видалити
vi_vn: Tập tin hoặc thư mục không thể xóa
zh_cn: 无法删除文件或文件夹
zh_tw: 無法刪除檔或資料夾

# 001_Abmelden
source: Log off
ar_sa: قم بتسجيل الخروج
bg_bg: Дънер на разстояние от
cs_cz: Odhlásit
da_dk: Logge af
de_de: Abmelden
el_gr: Αποσύνδεση
es_es: Cierre la sesión
fa_ir: خروج از سیستم
fr_fr: Fermez la session
hi_in: लॉग ऑफ़ करें
hr_hr: Odjavi se
hu_hu: Jelentkezzen ki
it_it: Disconnettersi
ja_jp: ログオフします。
ko_kr: 로그 오프
lt_lt: Atsijungti
lv_lv: Veiciet atteikšanos
ms_my: Log keluar
nb_no: Logge av
nl_nl: Afmelden
pl_pl: Wyloguj się
pt_pt: Fazer logoff
ro_ro: Faceţi Log off
ru_ru: Выйдите из системы
sk_sk: Odhlásiť
sv_se: Logga ut
th_th: ออกจากระบบ
tr_tr: Kütük uzakta
uk_ua: Виходу із системи
vi_vn: Đăng xuất
zh_cn: 注销
zh_tw: 登出
